
/* Class = "NSWindow"; title = "Lens Correction"; ObjectID = "1"; */
"1.title" = "Lens Düzeltme";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "199"; */
"199.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Lens"; ObjectID = "5vJ-IN-Cxw"; */
"5vJ-IN-Cxw.title" = "Lens";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "6AI-0M-njb"; */
"6AI-0M-njb.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSMenu"; title = "Choose a camera to filter the lens list"; ObjectID = "E4j-49-7mR"; */
"E4j-49-7mR.title" = "Filtrelemek için bir kamera seçin lens listesini";

/* Class = "NSTextFieldCell"; title = "Camera"; ObjectID = "Mv1-8d-HDl"; */
"Mv1-8d-HDl.title" = "Kamera";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "NKQ-St-R3O"; */
"NKQ-St-R3O.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "pES-4s-fgn"; */
"pES-4s-fgn.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Focal length"; ObjectID = "uNZ-t9-Dd6"; */
"uNZ-t9-Dd6.title" = "Odak uzunluğu";

/* Class = "NSMenu"; title = "Lens"; ObjectID = "z2B-CS-uWg"; */
"z2B-CS-uWg.title" = "Lens";
